"WIFI NOT REACHABLE" = "Wi-Fiに接続できません";
"START NOT RECEIVED" = "離陸できません";
"CONTROL LINK NOT AVAILABLE" = "コマンドを送信できません";
"ULTRASOUND EMERGENCY" = "障害発生：高度計測不能";
"CUT OUT EMERGENCY" = "障害発生：プロペラ停止";
"MOTORS EMERGENCY" = "障害発生：モーター異常";
"CAMERA EMERGENCY" = "障害発生：カメラ使用不能";
"PIC WATCHDOG EMERGENCY" = "障害発生：慣性装置異常";
"PIC VERSION EMERGENCY" = "障害発生：慣性装置のバージョン異常";
"TOO MUCH ANGLE EMERGENCY" = "障害発生：機体の角度オーバー";	
"BATTERY LOW EMERGENCY" = "障害発生：バッテリー残量低下";
"USER EMERGENCY" = "障害発生：ユーザー操作により飛行中止";
"UNKNOWN EMERGENCY" = "障害発生：原因不明";
"PRESS RESET" = "リセットボタンを押してください";
"BATTERY LOW ALERT" = "注意：バッテリー残量低下";
"ULTRASOUND ALERT" = "注意：高度計測不能";
"VISION ALERT" = "注意：速度計測不能";
"VIDEO CONNECTION ALERT" = "注意：ビデオ受信不能";
"CAMERA ALERT" = "注意：カメラ使用不能";
